{
  "subtitle": "", 
  "description": "Les enfants traitent des choses de plus en plus complexes", 
  "language": "fre_FR", 
  "title": "Jouer avec les enfants de 2 ans et plus!", 
  "primary_category": "17d861083fd34505ae90ed3f10052115", 
  "created_at": "2016-10-10T09:12:11.107864+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T09:12:11.108098+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "CE QUE VOUS POUVEZ FAIRE ET OBSERVER \r\n\r\n- Posez des questions simples et écoutez les réponses simples. Encouragez votre enfant à parler: « Qu’est-ce que c’est ? », «  Où est la fenêtre ? », « Laquelle de ces balles est la plus grande ? », « Préfères-tu la tasse rouge ? » \r\n\r\nVous devriez voir que l’enfant cherche à interagir plus avec vous et essaye de répondre à vos questions. \r\n\r\n- Lisez des histoires à votre enfant et posez-lui des questions sur ce que vous voyez dans le livre.\r\n\r\nVous devriez remarquer que votre enfant mémorise et essaye de répéter ce que vous lisez.  \r\n\r\n- Fabriquez des jouets simples pour votre enfant, tels que des objets de différentes couleurs et de formes à coller ou le tableau noir ou des puzzles. \r\n\r\nVotre enfant va apprendre par ce que vous fabriquez, et aimera encore plus ces jouets quand ils ont été faits par vous. \r\n\r\n- Aidez votre enfant à compter en demandant « Combien ? » et en comptant les choses ensemble.\r\n\r\nVotre enfant fera au départ des erreurs mais il va apprendre en les répétant plusieurs fois. \r\n\r\n- Donnez la possibilité à votre enfant de comparer différentes formes, en découpant des ronde ou d’autres formes dans du papier de couleur. \r\n\r\nIl sera heureux de trier les objets et va apprendre à les assortir et faire une connexion entre les différentes couleurs et formes.\r\n\r\n- Encouragez votre enfant à parler et à répondez à ses questions.  \r\n\t\t\t\r\nVous devriez observer que votre enfant est capable de comprendre et de gérer des choses de plus en plus complexes. \r\n\r\nProchain article:\r\n", 
  "source": "9f88d525b8574de693366989e8f21963", 
  "featured": false, 
  "author_tags": [], 
  "image": "f6158039e0504c5884f5eb4389dbba8d", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jouer-avec-les-enfants-de-2-ans-et-plus", 
  "uuid": "21401dbba4594c20b6f78b153657845e"
}