{
  "subtitle": "", 
  "description": "", 
  "language": "spa_ES", 
  "title": " ¿Qué es ¡Empieza temprano !?", 
  "primary_category": "6d4d233c092d4b13b5ac3c1761efa284", 
  "created_at": "2016-09-27T11:59:50+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-11T12:56:31.372384+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Conscientes de que en la etapa entre 0 y 3 años la velocidad del desarrollo del cerebro es la máxima que se alcanza en la vida, y es cuando se construyen las estructuras neuronales necesarias para el aprendizaje futuro, Fundación Televisa y UNICEF lanzaron la iniciativa Empieza temprano. \r\n\r\nEste proyecto busca impactar de forma positiva el futuro de las personas al proponer acciones concretas que los padres, madres, familiares o cuidadores de los niños puedan realizar en momentos cotidianos durante los primeros años de vida. Estas acciones aseguran el desarrollo de la inteligencia, la personalidad y el comportamiento social del ser humano en sus años posteriores.\r\n\r\n**Empieza temprano es una llamada a la acción con el objetivo de promover el desarrollo del cerebro en los primeros años de vida a través de acciones – actividades que pueden realizarse de manera cotidiana y que no solamente impulsarán las habilidades socioemocionales, lingüísticas, motrices o cognitivas sino que además fortalecerán otros aspectos del desarrollo integral del niño y de sus padres o cuidadores más cercanos.**\r\n\r\nEmpieza temprano es una iniciativa que nace gracias al apoyo de reconocidas instituciones médicas, académicas y organizaciones especializadas en diversos temas como neurociencias, educación inicial, primera infancia y desarrollo infantil temprano, entre otros.\r\n\r\nEsta versión de Empieza temprano ha sido adaptada ligeramente de la versión completa y fácil de leer producida por UNICEF y Fundación Televisa, con el apoyo de Bezos Family Foundation y Vroom, que se encuentra en [http://empiezatemprano.org][1] (cargos de datos pueden ser aplicados).\r\n\r\nArtículo siguiente: \r\n\r\n  [1]: http://empiezatemprano.org", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "547babf6aa6a4a57b6fce94c59a8591c", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "que-es-empieza-temprano", 
  "uuid": "2eb334d41167445686c3d074438de24a"
}