{
  "subtitle": "", 
  "description": "Les enfants grandissent et apprennent très vite", 
  "language": "fre_FR", 
  "title": "Jouer avec les enfants de 1 à 2 ans ! ", 
  "primary_category": "49b099786e1a41b49f087dc1c89bfe9c", 
  "created_at": "2016-10-10T09:19:17.426361+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T09:19:17.426600+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "CE QUE VOUS POUVEZ FAIRE ET OBSERVER \r\n\r\n- Donnez des objets à votre enfant qu’il peut mettre dans une boîte et les ressortir.\r\n\r\nIl va essayer de les ressortir de la boite et de les remettre, ce qui est très important pour le développement de ses capacités de coordination de ses yeux et de ses mains.\r\n\r\n- Donnez à votre enfant des objets qu’ils peuvent empiler.\r\n\r\nIl va essayer d’empiler plus de choses par lui-même et de les faire tomber ou d’empiler les objets jusqu’à ce qu’ils tombent. \r\n\r\n- Posez de simples questions à votre enfant et réagissez lors que votre enfant essaye de vous parler.\r\n\r\nIl essaiera d’interagir en répondant et/ou en posant plus de questions.\r\n\r\n- Essayez de discuter des différentes réalités avec votre enfant, comme la nature, les images et objets de votre entourage. \r\n\r\nVous devriez voir votre enfant se déplacer et chercher à explorer son entourage.\r\n\r\n- Encouragez votre enfant à apprendre en regardant ce qu’il fait et nommez-les : « Tu remplis les cases vides, etc.»\r\n\r\nIl sera heureux de vous montrer ce qu’il a appris et ceci va lui permettre de développer son estime de soi. \r\n\r\n- Jouez avec votre enfant et offrez-lui de l’aide : « Faisons-le ensemble. Voici plus de pierres que tu peux mettre à l’intérieur de la boîte ».\r\n\r\nCes découvertes devraient le rendre heureux et plus confiant. \r\n\r\n- Utilisez tous les occasions pour engager une conversation avec votre enfant, y compris quand vous le nourrissez ou vous lui faites prendre un bain, ou quand vous travaillez à côté de lui. \r\n\r\nIl va peu à peu commencer  à comprendre ce que vous êtes en train de lui dire et de suivre vos simples orientations. \r\n\r\n- Vous pouvez  jouer à  de simples jeux de mots et poser des questions simples: « Où est ton orteil? » ou « Où est l’oiseau ? » Vous pouvez regarder des images et raconter ce que vous voyez.  \r\n\r\nIl montre de plus en plus de curiosité et est plus prêt à communiquer à propos de ce qu’il voit et entend.\r\n\r\nProchain article:", 
  "source": "2436536a59ab4e20be7957a0460f2dde", 
  "featured": false, 
  "author_tags": [], 
  "image": "1a7851b4d32342469aee6589624e4df7", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jouer-avec-les-enfants-de-1-2-ans", 
  "uuid": "3091d6a3ef96459691905fa792266f09"
}