{
  "subtitle": "", 
  "description": "Interaction et jouets", 
  "language": "fre_FR", 
  "title": " Jouer et communiquer avec les enfants de 9 à 12 mois", 
  "primary_category": "26b4b5261759401c91286f600a48aeda", 
  "created_at": "2016-10-10T09:33:30.226031+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T09:33:30.226267+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "LE SAVIEZ-VOUS?\r\n\r\n- Les enfants aiment interagir avec les parents et les les personnes qui en prennent soin. Ils peuvent avoir peur lorsqu'ils perdent de vue ces personnes qui leur sont si familières.\r\n\r\n- Vous pouvez aider votre enfant à se sentir en sécurité en lui répondant quand il crie ou a faim, et en le calmant par votre présence et le doux son de votre voix. \r\n\r\n- Jouer continue d’être pour les enfants un moyen d’explorer et d’apprendre à mieux se connaître, ainsi que les personnes qui les entourent et le monde. \r\n\r\n- À mesure que les enfants découvrent leurs pieds et orteils, ils cherchent à les toucher comme ils le feraient avec un jouet.\r\n\r\n- Les enfants aiment jouer à cache-cache. Quand quelqu’un disparaît derrière un arbre, ils rient une fois que ce dernier réapparaît. Ils aiment se cacher sous un vêtement et rigoler quand on les « retrouve ».\r\n\r\n- Même si les enfants ne savent pas encore parler, ils montrent qu’ils comprennent ce que les membres de la famille sont en train de dire.\r\n\r\n- Les enfants entendent le nom des objets et se réjouissent de savoir ce que c’est. Ils commencent à associer ces objets à leur nom. Par exemple, ils associent le mot « oiseau » à l’animal vu dans un livre ou à l’oiseau sur l’arbre. Ou encore le mot « nez » à leur nez.\r\n\r\nProchain article: ", 
  "source": "bba8ed48461544fa872d2490a96234ef", 
  "featured": false, 
  "author_tags": [], 
  "image": "a3ccfb24df6142f9a189413bb864a062", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jouer-et-communiquer-avec-les-enfants-de-9-12-mois", 
  "uuid": "3ed8a542c9604e7fb22771e653f37bd6"
}