{
  "subtitle": "", 
  "description": "Laissez votre bébé la possibilité d’explorer ", 
  "language": "fre_FR", 
  "title": "Temps de réconfort pour les bébés de 6 à 9 mois!", 
  "primary_category": "11c89f79a8254fafb9f4b0d49a2ffca5", 
  "created_at": "2016-10-10T09:53:45.893538+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T09:53:45.893757+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "CE QUE VOUS POUVEZ FAIRE ET OBSERVER \r\n\r\n- Donnez la possibilité à votre bébé de manipuler des objets propres et sans danger de différentes formes et textures. \r\n\r\nVous devriez le voir en train d’essayer de passer les objets d’une main à l’autre ou à d’autres personnes, de le faire tomber pour voir où ils tombent, quels sons ils émettent et si quelqu’un va les ramasser.\r\n\r\n- Appelez votre enfant par son prénom le plus possible.\r\n\r\nVous devriez voir l’expression de votre enfant changer, ce qui montre qu’il répond à votre appel.\r\n\r\n- Quand vous êtes assis avec un petit groupe de bébés ou de jeunes enfants, vous pouvez choisir le nom d’une personne et chanter une simple mélodie en utilisant le nom du bébé.\r\n\r\nVotre bébé commencera progressivement à mémoriser son nom et à se rendre compte que vous parlez de lui. \r\n\r\n- Accrochez différentes images dans la chambre de bébés pour qu’il puisse les regarder.  Vous pouvez accrocher des perles et des anneaux colorés qui peuvent tourner au-dessus du lit d’enfant ou  se balancer juste à la portée de vue du bébé. \r\n\r\n- Regardez des livres d’images avec votre bébé ou avec plusieurs enfants, et posez-lui des questions faciles à propos de ces images pour l’aider à utiliser et à lui faire comprendre les mots qui conviennent. \r\n\r\nVotre bébé va manifester de l’intérêt en suivant du regard les images. Il va progressivement essayer de les mémoriser.  \r\n\r\n- Répondez aux sons et aux intérêts de votre enfant.\r\n\r\nVous allez remarquer que votre bébé développe confiance et estime de soi.\r\n\r\n- Coupez ou dessinez de grandes images colorées et simples qui vont pouvoir attirer l’attention du bébé. Collez-les sur des papiers épais. Percez trois trous sur le côté de chaque page. Puis attachez ensemble trois ou quatre pages. Placez ainsi plusieurs livres dans un panier. Laissez le bébé choisir ceux qui lui plaisent. Quand le bébé regarde ces livres, aidez-le à tourner les pages et parlez-lui de ces images.\r\n\r\nCeci devrait aider votre enfant à vous écouter parler et à mémoriser ce qu’il voit et entend. \r\n\r\n- Enfilez une marionnette sur votre main et faites-la parler. Changez de voix à mesure que vous faites parler la marionnette. Faites expliquer au bébé par la marionnette qui elle est. \r\nVous allez observer que le bébé est plus heureux et que vous attirez son attention.\r\n\r\nProchain article:", 
  "source": "570e423536954d2fa51926804278327b", 
  "featured": false, 
  "author_tags": [], 
  "image": "349b991e71614d05be1d9026fdbde4f9", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "temps-de-reconfort-pour-les-bebes-de-6-9-mois", 
  "uuid": "58ad31926bed487094ffcbb22a183f4b"
}