{
  "subtitle": "", 
  "description": "Jeu amusant pour apprendre ", 
  "language": "fre_FR", 
  "title": "Jouer avec les enfants de 9 à 12 mois! ", 
  "primary_category": "26b4b5261759401c91286f600a48aeda", 
  "created_at": "2016-10-10T09:31:51.595468+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T09:31:51.595867+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "CE QUE VOUS POUVEZ FAIRE ET OBSERVER\r\n\r\n- Jouez  à cache-cache avec votre enfant et regardez s’il arrive à trouver les objets que vous cachez. Vous pouvez les cacher sous un bout de tissu et dire « Où est-ce qu’il est parti ? », « Est-ce qu’il est toujours là ? », «  Est-ce que tu peux le trouver ?». \r\n\r\n- Vous devriez voir la curiosité de votre enfant s’éveiller son désir de découvrir ce qui est arrivé à l’objet.\r\n\r\n- Dites à votre enfant le nom des objets et des personnes auxquels vous faites allusion.\r\n\r\n- Il devrait montrer de l’intérêt et chercher à établir une connection entre les mots et les objets ou les personnes en question.\r\n\r\n- Apprenez à votre enfant à dire des choses en utilisant ses mains, comme par exemple  pour dire « au revoir ». \r\n\r\n- Vous devriez voir votre enfant essayer de vous imiter à dire au revoir, d’établir la relation entre mouvement et expression vocale.\r\n\r\n- Montrez du doigt où se trouvent les yeux, le nez et la bouche sur une poupée.  Après avoir montré une partie de la poupée, montrez du doigt la même partie sur vous puis sur le bébé. Prenez la main du bébé et faites-lui toucher les yeux, le nez et la bouche de la poupée, puis les vôtres, et enfin les siens. « Tu vois le nez de la poupée ? Voici mon nez et voici ton nez».\r\n\r\n- Vous devriez éveiller encore plus la curiosité de votre bébé. Progressivement le bébé va être capable de mémoriser et d’identifier les différents mots et faire la connexion avec ses parties du corps.\r\n\r\nProchain article: ", 
  "source": "09df42fde7e24072878d0ed7516d06cf", 
  "featured": false, 
  "author_tags": [], 
  "image": "6a3b89f6152948b3a8c1ae1b37f268a8", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jouer-avec-les-enfants-de-9-12-mois", 
  "uuid": "719bc268b48348c080851b6589459890"
}