{
  "subtitle": "", 
  "description": "Souriez et riez avec votre bébé", 
  "language": "fre_FR", 
  "title": "Moment de plaisir avec les bébés de 1 à 6 mois ", 
  "primary_category": "cede760a9c0a4391b7894ddbf7f61229", 
  "created_at": "2016-10-10T10:12:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T10:49:19.733022+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "CE QUE VOUS POUVEZ FAIRE ET OBSERVER \r\n\r\n- Permettez à votre enfant de voir, d’entendre, de sentir, de bouger librement et de vous toucher.\r\nVotre bébé va être plus serein et plus rassuré et va commencer à vous faire confiance.\r\n\r\n- Déplacez lentement des objets colorés pour que votre enfant puisse voir et cherche à les saisir. Un objet simplement fabriqué par vos soins tel qu’un hochet peut avoir une multitude d’impacts positifs sur votre bébé en attirant son  attention par les sons qu’il émet.\r\n\r\n- Souriez et riez avec votre enfant. Vous devriez voir que votre bébé vous sourit en retour.\r\n\r\n- Parlez avec votre enfant et entamez une conversation en copiant ses sons et gestes. Souriez et riez avec votre enfant. Tous les membres de la famille peuvent jouer à cache-cache  et copier les sons de l’enfant. Vous devriez le voir en train de se focaliser sur votre visage et d’essayer de vous imiter en  retour. \r\n\r\n- Aidez votre enfant à suivre un objet du regard. Quand l’enfant voit l’objet, bougez l’objet lentement d’un côté à l’autre puis de haut en bas. Vous verrez que l’enfant essaye de suivre l’objet du regard.\r\n\r\n- Encouragez votre enfant à essayer de saisir des objets sans danger que vous lui montrez tel qu’un bol en plastique. Vous devriez le voir en train d’essayer de le saisir ou de le toucher. \r\n\r\n- Vous pouvez couper des images d’objets, de personnes et d’animaux familiers. Essayez de trouver des images qui présentent des couleurs, textures, scènes et visages différents. Parlez à propos de ces images à mesure que votre bébé les regarde. Vous observerez que votre bébé écoute ce que vous lui dites et qu’il essaie de participer à la conversation. Il devrait aussi changer d’expressions faciales à mesure que vous racontez une histoire. Vous pouvez aussi inventer des histoires simples à partir des images ou des photos de magazines.\r\n\r\n- Mettez votre bébé sur son ventre. Asseyez-vous à côté de lui et avancez lentement vos doigts vers lui. Chatouillez le bébé lentement et rapidement en lui disant : « Voilà mes doigts s’approcher, voilà qu’ils arrivent de plus en plus près, ils t’ont attrapé ». Pour changer le jeu, avancer vos doigts une fois lentement, une fois rapidement ou attendez un peu avant de chatouiller le bébé. Vous devriez voir votre bébé exprimer sa joie en riant et en poussant des cris.\r\n\r\nProchain article:", 
  "source": "9738735452ab426796ea69ab8f1e5154", 
  "featured": false, 
  "author_tags": [], 
  "image": "e413f33ee7734628814454b90cd52c5b", 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "moment-de-plaisir-avec-les-bebes-de-1-6-mois", 
  "uuid": "74f439e2016441e7b662ca6f4211216a"
}