{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": "Terms and conditions", 
  "primary_category": null, 
  "created_at": "2016-10-05T08:43:08.924413+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-05T08:43:08.924649+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Legal\r\n\r\nTerms of Use\r\n\r\nThis site and its content are provided to you “as is” subject to the following disclaimers and comments policies. These comments may be updated by us at our discretion and without notice to you. If you do not agree to these terms, please do not use this site. Please check the Terms periodically for changes. Your continued use of this site following the posting of any changes to these Terms constitutes an acceptance of these terms on your part.\r\nContent Disclaimer\r\n\r\nInternet of Good Things contains content from adolescents and young people from across the world that want to contribute to social change, children’s right and engage their peers in issues that affect their lives. \r\n\r\nThe views reflected in content or links on the Internet of Good Things site are not necessarily those of UNICEF and partners.  Internet of Good Things expressly disclaims all warranties, expressed or implied, as to the accuracy of any the content provided, or as to the authenticity of the information for any purpose.\r\n\r\nThe findings, interpretations and conclusions expressed herein are those of the contributors and do not necessarily reflect the views of Internet of Good Things, UNICEF,  its partners and other reputable sources or entities they represent. Many of the links on this site will take you to sites operated by third parties and Internet of Good Things does not assume any responsibility for such content.\r\nNeither Internet of Good Things nor the contributors of this site are reviewing information on this site or the accuracy or reliability of any information, data, opinions, advice or statements meant within this site\r\n\r\nInternet of Good Things does not endorse the content, opinions or any products they may offer.  This platform is offered to stimulate discussion and thinking on topics related to youth, participation, community development issues and civic engagement.\r\nAll of the content on this site is intended for personal, non-commercial use of users.\r\n\r\nNotes on the Country\r\n\r\nMaps or country data on this site do not reflect a position by UNICEF on the legal status of any country or territory or the delimitation of any frontiers.\r\n\r\nComments and Posts\r\n\r\nContributors agree to use the comments and posts option to send messages and materials that are proper and related to the particular post. We retain the right to remove any comment we determine to be, at our sole discretion, unacceptable[1].  These include personal attacks, profanity, racism, cyber-bullying, discriminations and propagating violence of any sort as well as comments that are for any other reasons objectionable.\r\n\r\nWe also reserve the rights to make necessary edits to grammar and spelling. Contributors agree that all comments are public. Any information received will be considered not to be confidential. This site does not claim ownership of any comments submitted.\r\n\r\nAttribution policy\r\n\r\nIf you contribute comments that do not constitute your original work of authorship, you represent and warrant to this site that you do not infringe on any third party’s copyright or proprietary rights and that you have secured all necessary permission and licenses prior to contributing such content to this mobile site.\r\n\r\nExcept otherwise noted, content on this site is licensed under a Creative Commons Attribution-Noncommercial-NoDerivatives 3.0 Unported license.\r\n\r\nYou can reproduce the work from a digital file to a print file, as long as you do so in a manner that is consistent with the terms of that license. If you still have questions, please feel free to visit the Creative Commons FAQ page, where you will find more information.\r\n\r\nPlease note: You can republish images and multimedia that Internet of Good Things have used for the site, as long as you do so in a manner that is consistent with the terms of that license.  You will need to seek out permission and consent in the event that authors of the images and multimedia have different copyright terms.\r\n\r\nAnonymous posting policy\r\n\r\nIn those countries or circumstances where Internet of Good Things contributors write anonymously because of fear of danger, it is critical in order to remain anonymous; Internet of Good Things editors will ensure that we protect the identity and confidentiality of the contributor if they have chosen to remain anonymous.\r\n\r\nTrackback policy\r\n\r\nWe also retain the right to not approve trackbacks that are deemed for any reason inappropriate. Trackbacks that violate the comments policy will not be tolerated. All comments, trackbacks, and pingbacks are subject to moderation.  Internet of Good Things will make every effort to ensure timely review, and approval of all comments, trackbacks and pingbacks.\r\n\r\n[1] By unacceptable, we intend in violation of the terms of use, or content deemed offensive.\r\n\r\nLegal – Youth Friendly language\r\n\r\nWhat you agree to when you use this site:\r\n\r\nEverything that you can find on this site is subject to the following:\r\nEverything that appears on this site can be changed by UNICEF without telling you so. This is to make sure that this site does not present violent articles or things that may offend you or other readers. Please make sure that you read this page every once in a while to see if we have changed or updated anything about the rules of using this site. If you do not like any of the rules, please don’t use this site. We feel very strongly about our rules and it is important that you agree to them if you want to read or use the site.\r\n\r\nAbout what is in this site\r\n\r\nThis site (Internet of Good Things) receives content from UNICEF and other websites or organizations. All of the UNICEF-created content is subject to UNICEF’s Terms of Use.\r\n\r\n-What you read on this site isn’t necessarily written by UNICEF staff, so the views and opinions voiced on this site are not necessarily the same as those of UNICEF itself.\r\n-We’re trusting you as an author to make sure that everything you write about is accurate, and we can’t be held accountable for mistakes that you make, so please make sure to do a good job in your editing!\r\n-When you click on links on this site, some of them may lead you to other places on the Internet, so please keep that in mind and click carefully!\r\n-We have not checked out all of the other sites and we can not guarantee that they are always accurate or reliable. We also do not support these sites, their opinions or anything that they are trying to sell. They are meant to be another place to have lively discussions and talk with more peers about topics that interest you.\r\nEverything on this site is for you and your peers, not for commercial use.\r\n\r\nMaps and Countries:\r\nThe maps that you will find here have been given to UNICEF by authors of this site, so we did not make them and thus we do not necessarily agree with the legal status of any place shown on a map or the boundaries.\r\n\r\nComments and Posts:\r\nPosting is great, but we want to make sure you do it respectfully. Please remember that everything you post is public.\r\nYou are given the option to post your opinion and send messages on this site, but please make sure that you are always posting things that you would not mind people posting on your contributions to the website.\r\nIf you post things that are not nice, such as personal attacks, harsh language or just things that are mean, whether in a chat or in a story or comment we have the right to delete them immediately and remove you from the Internet of Good Things project.\r\nWe are here to help you, so if you submit something with grammar or spelling problems, we reserve the right to edit those things for you. If you want to keep something private, please do not send it to us for publication. Everything that you send to us, we can publish or send to other people.\r\n\r\nAttribution policy:\r\nPlease do not post comments on this site that you did not write as you are responsible to only post things that you have written. If you decide to use someone else’s work, make sure that you have all of the proper permission to post it here.\r\nUnless we say otherwise, everything on this website is licensed under a Creative Commons Attribution-Noncommercial-NoDerivatives 3.0 Unported license.  If you’re wondering what that is, click the blue link: Creative Commons! \r\nYou can reproduce the work from a digital file to a print file, as long as you do so in a manner that is consistent with the terms of that license. If you still have questions, please feel free to visit the Creative Commons FAQ page, where you will find more information.\r\n\r\nCopyright Rules:\r\nYou can republish images and other multimedia (like videos or audio) that we have used on the site as long as you do it in a way that is allowed by the license of the particular item that you are publishing.\r\nIf there is a copyright on the image or multimedia that you want to republish, you need to get permission and consent to publish it.\r\nAnonymous policy:\r\nIn some countries (or in certain circumstances) many of you have requested to remain anonymous (nameless) in your comments or submissions. That’s fine with us! If you feel like sharing your name or other information would put you in danger or just don’t want to share if for any other reason please don’t include it when commenting and comment anonymously. \r\nPlease make sure to respect it and not abuse your position of an anonymous contributor. Always write as if your name is attached to it.\r\nHey! Also please remember that these terms of use (like all of the other ones) are subject to change, so please make sure you are checking up on this page!\r\n\r\nTrackback policy\r\n\r\nWhat’s a trackback?\r\nWe reserve the right to not approve your trackbacks if they are inappropriate in any way. If any trackbacks don’t go along with any of our policies, we will not allow them to appear on the site.  All comments, trackbacks and pingbacks will be monitored by the Internet of Good Things staff… keep it appropriate! We will do our very best to make sure that we are timely in reviewing (and either approving or denying) all comments, trackbacks and pingbacks.\r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "terms-and-conditions", 
  "uuid": "84fea902916e47dd9ddd276de602aaa6"
}