{
  "subtitle": "", 
  "description": "Les premières expériences aident au bon développement de l’enfant", 
  "language": "fre_FR", 
  "title": "Pourquoi est-ce important de jouer et d’interagir avec mon bébé ?", 
  "primary_category": "d5c361f685de43b59a009d57aafe9315", 
  "created_at": "2016-10-10T08:17:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T10:23:26.177577+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants font preuve de curiosité dès leur naissance. Ils veulent apprendre et comprendre le monde qui les entoure. Au cours des cinq premières années de leur vie et même avant trois mois, le cerveau des enfants grandit plus vite qu’à aucun autre moment. Les premières expériences jouent un rôle clé dans la façon dont le cerveau se développe et les premiers apprentissages établissent les bases de la réussite scolaire. Par conséquent, **les premières expériences aident le cerveau de l’enfant à mieux se développer.** Plus le cerveau s’active, plus il accomplira de choses. Quand les enfants jouent, leur cerveau se développe mieux.\r\n\r\nJouer vient naturellement pour les enfants et c’est ainsi qu’ils apprennent. Pensez à un bébé qui commence à jouer à cache-cache quand vous lui enfilez une chemise par-dessus la tête. Ou encore pensez au petit ou à l’enfant âgé de deux ans qui imite la façon dont vous décrivez les différentes choses qui l’entourent. Jouer présente plusieurs possibilités aux enfants pour apprendre et pour développer de nouvelles compétences. **Quand les enfants jouent, ils utilisent tous leurs sens** (l’ouïe, la vue, le goût, le toucher, l’odorat et le mouvement) pour récolter toutes les informations sur le monde qui les entoure. Ils organisent et réorganisent ces informations pour constituer les premières images qu’ils se font d’eux-mêmes, des autres et du monde.\r\n\r\n**Avec une bonne interaction et compassion, jeu et plaisir, les bébés et les petits enfants vont développer de nouvelles compétences pour pouvoir parler et penser, bouger et faire, sentir et apprendre à mieux se connaître et à s’entendre avec les autres.**  \r\n\r\n\r\nProchain article :", 
  "source": "ec3a0aecb60842afb8323a9989c16ad5", 
  "featured": true, 
  "author_tags": [], 
  "image": "d594fdbe7d474f92ae2459640d8baf02", 
  "published": null, 
  "position": 19, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pourquoi-est-ce-important-de-jouer-et-dinteragir-avec-mon-bebe", 
  "uuid": "94a1bfb1652a4df7b4e2a8f909c3b956"
}