{
  "subtitle": "", 
  "description": "Les parents devraient communiquer avec les nouveau-nés", 
  "language": "fre_FR", 
  "title": "Recommandations utiles pour les nouveau-nés!", 
  "primary_category": "d5c361f685de43b59a009d57aafe9315", 
  "created_at": "2016-10-10T10:18:09.708230+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T10:18:09.708453+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "RECOMMANDATIONS ET JOUETS QUE VOUS POUVEZ UTILISEZ POUR LES NOUVEAU-NÉS\r\n\r\n- Le père et la mère devraient tous les deux communiquer avec le nouveau-né.\r\n\r\n- Le visage de l’enfant ne devrait pas rester couvert pendant de longues périodes. Les jeunes enfants ont besoin de voir pour pouvoir développer leur vue.\r\n\r\n- Bien que ce soit répandu dans beaucoup d’endroits,  les nouveau-nés ne devraient pas rester serrés dans des vêtements pendant trop longtemps, de sorte qu’ils puissent bouger et toucher les gens et les objets sans contrainte. \r\n\r\n- Des objets domestiques propres, sans danger et colorés tels qu’une cuillère en bois ou un bol en plastique peuvent être donnés à l’enfant pour que ce dernier cherche à tendre sa main pour essayer de le saisir et le toucher.\r\n\r\n- Quand le bébé est âgé d’une semaine ou plus, un simple jouet fait maison tel qu’un hochet peut attirer son attention avec les sons qu’il émet lorsque vous le secouez doucement.\r\n\r\n- Pour fabriquer un hochet en forme de castagnette: Trouvez une coque de fruit telle qu’une gourde ou une petite calebasse, percez un trou à l’une de ses extrémités et nettoyez la de ses graines si nécessaire. Laissez la sécher et remplissez la de petits cailloux ou d’autres objets. Trouvez un bâtonnet que vous enfilez dans le trou pour faire le manche, et voilà votre hochet terminé.\r\n\r\n- Pour fabriquer un hochet avec une bouteille: Prenez une bouteille en plastique ou un récipient similaire. Remplissez la bouteille de noix, pierres et/ou de petites bandes colorés et coupées à partir d’autres bouteilles en plastique par exemple. Insérez un bâtonnet dans la bouteille par le goulot pour faire le manche. Vous pouvez aussi envelopper la bouteille  de tissus.\r\n\r\n- Jouets à manipuler: Tracez différents schémas sur un bout de tissu (cercles, triangles, fruits, etc.). Coupez deux morceaux pour chaque schéma. Cousez les bords et remplissez les avec de la laine, des haricots, des papiers de bonbons ou autre. Cousez les extrémités. Vous pouvez faire la même chose pour réaliser une poupée.\r\n\r\nProchain article:\r\n", 
  "source": "dcd548dc9b084c18be07c3e8f9c1b410", 
  "featured": true, 
  "author_tags": [], 
  "image": "d450cd6ea2e04f75b5b1f14d9974d245", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "recommandations-utiles-pour-les-nouveau-nes", 
  "uuid": "a12f61548d334215aab9ffff65772917"
}