{
  "subtitle": "", 
  "description": "Les bébés sont de petits scientifiques", 
  "language": "fre_FR", 
  "title": "Jouer et communiquer avec les bébés de 6 à 9 mois!", 
  "primary_category": "11c89f79a8254fafb9f4b0d49a2ffca5", 
  "created_at": "2016-10-10T09:56:43.035364+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T09:56:43.035615+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "SAVIEZ-VOUS?\r\n\r\n- Les bébés font l’expérience des relations cause à effet.\r\n\r\n- Les bébés expérimentent comment les objets tombent et font du bruit. Ils découvrent aussi la résistance et la force de leurs bras et de leurs jambes. \r\n\r\n- Les bébés aiment faire du bruit en frappant et tapant toute sorte d’objets sur le sol ou sur d’autres surfaces. Ceci peut être frustrant pour des parents occupés mais il est pourtant essentiel que ces derniers se montrent patients car c’est comme cela que l’enfant apprend. \r\n\r\n- Avant même d’apprendre à prononcer leurs premiers mots, les enfants apprennent par ce qui leur a été dit, ce qui leur permet de mémoriser et de beaucoup comprendre les réalités qui les entourent.\r\n\r\n- Les bébés remarquent les différents types d’humeur que peuvent avoir leur entourage. Quand les gens sont en colère ceci peut les contrarier.\r\n\r\n- Les bébés imitent les sons et les gestes des autres.\r\n\r\n- Les bébés aiment que les autres répondent aux sons qu’ils émettent et qu’ils montrent qu’ils sont intéressés.\r\n\r\n- Un bébé peut reconnaître son nom avant même de pouvoir le prononcer. Entendre son nom permet à l’enfant de savoir qu’il est une personne spéciale  au sein de la famille. \r\n\r\nProchain article:", 
  "source": "ed5014e58856452d943e3dc51b07c04c", 
  "featured": false, 
  "author_tags": [], 
  "image": "0c32759cbb3844f68b9fdc6ec82569cc", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jouer-et-communiquer-avec-les-bebes-de-6-9-mois", 
  "uuid": "bb41d19d186540a898dac56b7e8b56c0"
}