{
  "subtitle": "", 
  "description": "Jouer tous ensemble", 
  "language": "fre_FR", 
  "title": "Recommandations utiles pour les enfants de 2 ans et plus!", 
  "primary_category": "17d861083fd34505ae90ed3f10052115", 
  "created_at": "2016-10-10T09:08:22.773685+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T09:08:22.773869+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "RECOMMANDATIONS ET JOUETS QUE VOUS POUVEZ UTILISEZ POUR LES ENFANTS DE 2 ANS ET PLUS\r\n\r\n- Quand vous comptez avec votre enfant, essayez de rendre cet exercice amusant. Chantez  les nombres. Aidez-le à tapoter les objets à mesure que vous les compter. \r\n\r\n- Essayez - avec patience - de répondre aux nombreuses questions que votre enfant vous pose. \r\n\r\n- Essayez de ne pas faire de discours contradictoire. Plus vous serez correct dans ce que vous dites, plus l’esprit de l’enfant se développera plus clairement. \r\n\r\n- Souvenez-vous que votre enfant mémorise tout ce que vous dites. Plus vous en dites, le plus rapidement il se souviendra de ce que cela signifie.  \r\n\r\n- Vous devriez toujours corriger avec délicatesse votre enfant afin qu’il ne se sente pas embarrassé.\r\n\r\n- Les enfants continuent à apprécier de jouer avec de simples jouets faits à la maison. Ils n’ont pas besoin de jouets achetés en magasin.\r\n\r\n- Les enfants apprennent à dessiner avec une craie sur une pierre ou un bâton sur le sable. \r\n\r\n- Vous pouvez faire des puzzles en coupant en grand format de simples images de magazines.   \r\n\r\n- Les enfants apprennent à assimiler les couleurs, les formes et les tailles avec des objets simples tels que les capsules de bouteille. \r\n\r\n- Empiler des semences: Trouver un morceau de bois assez large et un bâton (le bâton ne doit pas être pointu ni fin). Collez le bâton sur la planche. Ramassez 5 à 10 semences de différentes tailles et longueur. Percez un trou dans chacune de ces semences et coloriez chacune d’elle différemment. \r\n\r\n- Construisez des blocs.\r\n\r\n- Perles et chaînes: Vous pouvez en construire à partir de fruits sauvages et des noix. \r\n\r\nProchain article : ", 
  "source": "7c9c23cd85ff4d6e9708545d4452e141", 
  "featured": false, 
  "author_tags": [], 
  "image": "84a77fca39514390b8be724ccbbf128d", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "recommandations-utiles-pour-les-enfants-de-2-ans-et-plus", 
  "uuid": "c41de6205acc487a8f863e3a96a8442a"
}