{
  "subtitle": "", 
  "description": "L’environnement des bébés est important", 
  "language": "fre_FR", 
  "title": "Recommandations utiles pour les bébés de 6 à 9 mois! ", 
  "primary_category": "11c89f79a8254fafb9f4b0d49a2ffca5", 
  "created_at": "2016-10-10T09:36:00.813597+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T09:36:00.813806+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "RECOMMANDATIONS ET JOUETS QUE VOUS POUVEZ UTILISEZ POUR LES BÉBÉS DE 6 À 9 MOIS\r\n\r\n- Quand vous posez une question, donnez-à votre enfant beaucoup de temps pour qu’il puisse vous répondre. Comptez dans votre tête jusqu’à 10. Si  jusque-là aucune réponse, alors répondez-vous même à la question. Essayer de poser une question plus facile la prochaine fois.\r\n\r\n- Assurez-vous que le bébé ait accès à des objets domestiques propres et sans danger pour qu’il puisse jouer avec, les manipule et les fasse tomber sans les casser. \r\n\r\n- Prononcez le nom de votre bébé le plus possible. Il devrait alors essayer de voir qui prononce son nom et d’atteindre la personne qui l’appelle.\r\n\r\n- Vous ne devriez jamais émettre des cris ou chanter trop fort en présence de bébés car cela pourrait les effrayer.\r\n\r\n- Souriez le plus possible pour donner le sentiment de confort et de confiance à votre bébé.\r\n\r\n- Des objets propres, sans danger et colorés tels qu’une cuillère en bois ou un bol en plastique peuvent être donnés au bébé pour qu’il les saisisse et les manipule. \r\n\r\n- Des livres d’images sont faciles à faire et sont un bon moyen pour éveiller la curiosité des bébés et leur apprendre ainsi de nouvelles réalités.\r\n\r\n- Pour faire des marionnettes ou des peluches: Dessinez le schéma sur un bout de  tissu. Coupez deux morceaux de ce schéma. Sur un des morceaux,  dessinez un visage avec un marqueur ou utiliser des boutons ou des graines pour les yeux (assurez-vous que toutes les pièces sont bien attachées sur le tissu). Cousez les deux pièces ensemble, en laissant le bas ouvert afin que vous puissiez insérer votre main. \r\n\r\n- Les puzzles peuvent aider les bébés à apprendre comment les formes et les couleurs peuvent s’emboiter les unes dans les autres. Pour faire un puzzle, collez tout simplement une image sur un carton, un morceau de bois ou un autre matériel et coupez le en petites pièces avec un ciseau ou une scie. \r\n\r\n\r\nProchain article: ", 
  "source": "2bbce0f8f6dc419899a4f2a5c1cfdf78", 
  "featured": false, 
  "author_tags": [], 
  "image": "c490be305c3d4856afcc20e25128388b", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "recommandations-utiles-pour-les-bebes-de-6-9-mois", 
  "uuid": "d62d64a0171b499798b59cce3838779f"
}