{
  "subtitle": "", 
  "description": "Le cerveau des bébés se développe très vite", 
  "language": "fre_FR", 
  "title": "Jouer et communiquer avec les bébés de 1 à 6 mois", 
  "primary_category": "cede760a9c0a4391b7894ddbf7f61229", 
  "created_at": "2016-10-10T10:15:20.197844+00:00", 
  "featured_in_category": false, 
  "modified_at": "2016-10-10T10:15:20.198072+00:00", 
  "_version": {
    "package_version": "1.5.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "SAVIEZ-VOUS ?\r\n\r\n- Imiter les sons et mouvements des bébés aident les gens qui s’occupent des bébés à mieux comprendre ce qu’ils cherchent à communiquer. Cela aide à répondre aux intérêts et besoins des bébés. Réciproquement, les bébés explorent et imitent aussi leur entourage.\r\n\r\n- Vous pouvez utiliser des objets domestiques qui ne présentent pas de danger pour jouer avec vos enfants.\r\n\r\n- Les bébés aiment mettre des objets dans leur bouche car leur bouche est sensible. Cela leur permet d’apprendre ce que signifie « chaud » et « froid », « doux » et « dur » en les touchant ou en les goûtant. \r\n\r\n- Les bébés de 1 à 3 mois distinguent mieux les choses lorsque celles-ci se trouvent à une distance de 20 à 30 cm de leurs yeux.  A 3 mois, les bébés ont un champ de vision plus large.\r\n\r\n- Les bébés aiment chercher et saisir leurs doigts ou les vôtres, et toute sorte d’ objets.\r\n\r\n- Les bébés regardent leurs mains et pieds comme s’ils venaient de les découvrir. C’est le début de la coordination œil-main. Ils apprennent ainsi ce qui appartient ou non à leur corps.\r\n\r\n- Les bébés de cet âge continuent d’aimer à regarder les gens et les visages.\r\n\r\n- Les bébés prennent plaisir à émettre de nouveaux sons, crient et rient.\r\n\r\n- Les bébés apprennent à converser avec les personnes qui les entourent avant même de pouvoir prononcer des mots.\r\n\r\nProchain article:", 
  "source": "d8aac85991264b46afe4d041029d63c9", 
  "featured": false, 
  "author_tags": [], 
  "image": "13cc0c4b957d4936915b5e1a7541a5d9", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "jouer-et-communiquer-avec-les-bebes-de-1-6-mois", 
  "uuid": "ff58cb1c4c8f4a99b39208399f80f886"
}